{
  "additives": [
    {
      "id": 1,
      "icon": "../images/symbol-additives.svg#icon-time",
      "text": "Додатковий час",
      "description": "Збільшує тривалість послуги на 30 хвилин, дозволяє ретельніше пропрацювати проблемні зони та залучити додаткові зони. Покращує ефективність та сприйняття послуги.",
      "price": "550 грн."
    },
    {
      "id": 2,
      "icon": "../images/symbol-additives.svg#icon-foot",
      "text": "Масаж стоп",
      "description": "Збільшує тривалість послуги на 20 хвилин, спеціаліст ретельно працює з усіма мʼязами стоп. Покращується кровообіг, знімаються набряки, зʼявляється відчуття відновлення та легкості.",
      "price": "300 грн."
    },
    {
      "id": 3,
      "icon": "../images/symbol-additives.svg#icon-hands",
      "text": "Масаж долонь",
      "description": "Збільшує тривалість послуги на 20 хвилин, спеціаліст глибоко працює з мʼязами долонь та пальців, виконуючи глибокі розмикання, в результаті покращується дрібна моторика та зникає відчуття втоми.",
      "price": "300 грн."
    },
    {
      "id": 4,
      "icon": "../images/symbol-additives.svg#icon-candles",
      "text": "Композиція свічок в кабінет",
      "description": "В кабінеті запалюються свічки в колбах з насипним воском та композицію з маленьких свічок. Усі свічки без запаху та дозволяють створити атмосферу затишку, відпочинку та романтичності.",
      "price": "125 грн."
    },
    {
      "id": 5,
      "icon": "../images/symbol-additives.svg#icon-means",
      "text": "Масажний засіб з детокс ефектом",
      "description": "Заміняє базове масажне масло, ефект від застосування підтягує та тонізує шкіру. Сприяє природній детоксикації. Склад: вереск, водянка, іглиця та березові бруньки.",
      "price": "100 грн."
    },
    {
      "id": 6,
      "icon": "../images/symbol-additives.svg#icon-cream",
      "text": "Масажний крем для зволоження шкіри",
      "description": "Додатковий крем для масажу може забезпечити додаткове зм'якшення та зволоження шкіри, покращити ковзання рук масажиста.",
      "price": "80 грн."
    },
    {
      "id": 7,
      "icon": "../images/symbol-additives.svg#icon-cream",
      "text": "Масажний крем який запобігає старінню шкіри",
      "description": "Заміняє базове масажне масло, заспокоює та зволожує шкіру, має захисні та зволожувачі властивості, робить шкіру гладкою та еластичною. Склад: олія авокадо, мускатної троянди, рисових висівок та розмарин.",
      "price": "150 грн."
    },
    {
      "id": 8,
      "icon": "../images/symbol-additives.svg#icon-cream",
      "text": "Масажний крем для пружності шкіри",
      "description": "Заміняє базове масажне масло, має захисні та зволожуючі властивості, перешкоджає лущенню, надає еластичність, пружність та мʼякість. У складі засобу: олія авокадо, вітамін F, амінокислоти та олія рисових висівок.",
      "price": "140 грн."
    },
    {
      "id": 9,
      "icon": "../images/symbol-additives.svg#icon-cream",
      "text": "Масажний крем з ліполітичним ефектом",
      "description": "Заміняє базове масажне масло, має подвійну дію. Стимулює ліполіз та перешкоджає утворенню нових жирових клітин, крем миттєво проникає в шкіру. У складі олії куркуми, імбиру та кориці та водорості  Laminaria digitata.",
      "price": "150 грн."
    },
    {
      "id": 10,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: солодкий апельсин",
      "description": "Тонізує шкіру. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги. ",
      "price": "80 грн."
    },
    {
      "id": 11,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: лимон",
      "description": "Знімає втому. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 12,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: бергамот",
      "description": "Седативний ефект. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 13,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: грейпфрут",
      "description": "Стабілізує настрій. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "90 грн."
    },
    {
      "id": 14,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: мандарин",
      "description": "Знімає набряки. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 15,
      "icon": "../images/symbol-additives.svg#icon-oil-hot",
      "text": "Ефірна олія з вогником: кориця",
      "description": "Покращує кровообіг. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 16,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: валеріана",
      "description": "Покращує сон. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 17,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: лаванда",
      "description": "Знімає стрес. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "100 грн."
    },
    {
      "id": 18,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: іланг-іланг",
      "description": "Інтелектуальний стимулятор. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 19,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: імбир",
      "description": "Протизапальний ефект. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 20,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: сандал",
      "description": "Регенеруючий ефект. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 21,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: лемонграс",
      "description": "Заспокійливий ефект. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 22,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: рожеве дерево",
      "description": "Помʼякшує шкіру. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "100 грн."
    },
    {
      "id": 23,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: чайне дерево",
      "description": "Відновлює шкіру. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "100 грн."
    },
    {
      "id": 24,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: кедр",
      "description": "Детокс ефект. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 25,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: ялина",
      "description": "Відновлює самопочуття. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 26,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: сосна",
      "description": "Покращує працездатність. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 27,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: мʼята",
      "description": "Відновлює організм. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "80 грн."
    },
    {
      "id": 28,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: меліса",
      "description": "Заспокоює ЦНС. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "100 грн."
    },
    {
      "id": 29,
      "icon": "../images/symbol-additives.svg#icon-oil",
      "text": "Ефірна олія: евкаліпт",
      "description": "Розслабляє тіло. Олію добавляють в базове масажне масло та аромалампу. Ви отримуєте ефект ароматерапії та дію масел на тіло під час послуги.",
      "price": "90 грн."
    }
  ]
}
